
module.exports = {
    416: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    832: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    833: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    849: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    870: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    891: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    906: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    913: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    928: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    934: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    948: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    955: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    970: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    976: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    991: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }]
}