
module.exports = {
    q23: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }],
    q24: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q25: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q26: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q27: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q28: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q29: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q30: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q31: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }],
    q32: [{
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 1
    }, {
        title: '请同学们听一段音乐，并且在下列选项中选择正确的一项。',
        options: ['2/4', '3/4', '4/4'],
        answer: 0
    }]
}